_={
    _id: 'https://www.tianyancha.com/company/324920283',
    '标题': '成都市世森科技投资有限公司',
    '标题链接': 'https://www.tianyancha.com/company/324920283',
    '主要人员': [
        {
            '序号': '1',
            '姓名': '叶\n\t叶倩\n\t任职17家企业\n[叶倩](https://www.tianyancha.com/human/1833304603-c324920283)\n[任职17家企业](https://www.tianyancha.com/human/1833304603-c324920283)',
            '姓名_名字': '叶倩',
            '姓名_链接': 'https://www.tianyancha.com/human/1833304603-c324920283',
            '职位': '执行董事',
            '持股比例': '-',
            '最终受益股份': '-'
        },
        {
            '序号': '2',
            '姓名': '刘\n\t刘利\n\t任职17家企业\n[刘利](https://www.tianyancha.com/human/1808154954-c324920283)\n[任职17家企业](https://www.tianyancha.com/human/1808154954-c324920283)',
            '姓名_名字': '刘利',
            '姓名_链接': 'https://www.tianyancha.com/human/1808154954-c324920283',
            '职位': '监事',
            '持股比例': '-',
            '最终受益股份': '-'
        },
        {
            '序号': '3',
            '姓名': '李\n\t李全东\n最终受益人\n\t任职3家企业\n[李全东](https://www.tianyancha.com/human/1979901270-c324920283)\n[任职3家企业](https://www.tianyancha.com/human/1979901270-c324920283)',
            '姓名_名字': '李全东',
            '姓名_链接': 'https://www.tianyancha.com/human/1979901270-c324920283',
            '职位': '经理',
            '持股比例': '49%',
            '最终受益股份': '49%\n股权链'
        }
    ],
    '主要人员_数量': 3,
    '企业年报_数量': 8,
    '公司发展_数量': 0,
    '公告研报_数量': 0,
    '历史司法协助': [
        {
            '序号': '1',
            '公示日期': '-',
            '执行通知书文号': '-',
            '被执行人': '唐兰萍\n[唐兰萍](https://www.tianyancha.com/human/1860467131-c324920283)',
            '被执行人_名字': '唐兰萍',
            '被执行人_链接': 'https://www.tianyancha.com/human/1860467131-c324920283',
            '股权被执行的企业': '成都市世森科技投资有限公司',
            '股权数额': '102万人民币',
            '执行法院': '成都市中级人民法院',
            '类型': '股权冻结',
            '状态': '冻结',
            '操作': '详情'
        },
        {
            '序号': '2',
            '公示日期': '-',
            '执行通知书文号': '-',
            '被执行人': '唐兰萍\n[唐兰萍](https://www.tianyancha.com/human/1860467131-c324920283)',
            '被执行人_名字': '唐兰萍',
            '被执行人_链接': 'https://www.tianyancha.com/human/1860467131-c324920283',
            '股权被执行的企业': '成都市世森科技投资有限公司',
            '股权数额': '102万人民币',
            '执行法院': '眉山市中级人民法院',
            '类型': '股权冻结',
            '状态': '冻结',
            '操作': '详情'
        }
    ],
    '历史司法协助_数量': 2,
    '历史失信被执行人_数量': 3,
    '历史对外投资': [
        {
            '序号': '1',
            '被投资企业名称': '胜科电子\n\t\n眉山胜科电子化学有限公司\n股权结构\n[眉山胜科电子化学有限公司](https://www.tianyancha.com/company/802738057)',
            '法定代表人': '黄\n\t\n黄雨嘉\n任职1家企业\n[黄雨嘉](https://www.tianyancha.com/human/2302780328-c802738057)\n[任职1家企业](https://www.tianyancha.com/human/2302780328-c802738057)',
            '法定代表人_名字': '黄雨嘉',
            '法定代表人_链接': 'https://www.tianyancha.com/human/2302780328-c802738057',
            '成立日期': '2006-05-19',
            '投资数额': '1680万人民币',
            '投资比例': '-',
            '经营状态': '存续',
            '关联产品': '-',
            '关联机构': '-'
        }
    ],
    '历史对外投资_数量': 1,
    '历史开庭公告': [
        {
            '序号': '1',
            '开庭日期': '2015-02-11 09:30',
            '案号': '-',
            '案由': '借款合同纠纷',
            '案件身份': '原告-成都市温江区三联融资担保有限公司\n当事人-黄锐、四川省洪雅水电建设工程有限公司、叶倩、杨昆、诉状副本、贵州石阡禾森瑞邦矿业有限公司、四川禾森矿业有限公司、成都市世森科技投资有限公司、唐兰萍、策勒县禾森矿业有限责任公司\n[成都市温江区三联融资担保有限公司](https://www.tianyancha.com/company/1508471044)\n[四川省洪雅水电建设工程有限公司](https://www.tianyancha.com/company/813201195)\n[贵州石阡禾森瑞邦矿业有限公司](https://www.tianyancha.com/company/604743608)\n[策勒县禾森矿业有限责任公司](https://www.tianyancha.com/company/360612000)',
            '审理法院': '四川省成都市中级人民法院',
            '操作': '详情'
        }
    ],
    '历史开庭公告_数量': 1,
    '历史法定代表人': [
        {
            '序号': '1',
            '姓名': '黄\n\t黄锐\t任职22家企业\n[黄锐](https://www.tianyancha.com/human/2302570850-c324920283)\n[任职22家企业](https://www.tianyancha.com/human/2302570850-c324920283)',
            '姓名_名字': '黄锐',
            '姓名_链接': 'https://www.tianyancha.com/human/2302570850-c324920283',
            '任职开始日期': '2006-05-11'
        }
    ],
    '历史法定代表人_数量': 1,
    '历史法律诉讼_数量': 3,
    '历史法院公告': [
        {
            '序号': '1',
            '刊登日期': '2016-02-03',
            '案号': '（2015）成民初字第307号',
            '案由': '借款合同纠纷',
            '案件身份': '原告：成都市温江区三联融资担保有限公司\n被告：成都市世森科技投资有限公司、策勒县禾森矿业有限责任公司、贵州石阡禾森瑞邦矿业有限公司、四川禾森矿业有限责任公司、四川省洪雅水电建设工程有限公司、叶倩、杨昆、黄锐、唐兰萍\n[成都市温江区三联融资担保有限公司](https://www.tianyancha.com/company/1508471044)\n[策勒县禾森矿业有限责任公司](https://www.tianyancha.com/company/360612000)\n[贵州石阡禾森瑞邦矿业有限公司](https://www.tianyancha.com/company/604743608)\n[四川禾森矿业有限责任公司](https://www.tianyancha.com/company/166690080)\n[四川省洪雅水电建设工程有限公司](https://www.tianyancha.com/company/813201195)',
            '公告类型': '裁判文书',
            '法院': '四川省成都市中级人民法院',
            '操作': '详情\n[详情](https://www.tianyancha.com/court/324920283/66eabf429939d969f48e94c1c8a72ca9)'
        },
        {
            '序号': '2',
            '刊登日期': '2015-02-11',
            '案号': '-',
            '案由': '借款合同纠纷',
            '案件身份': '原告：成都市温江区三联融资担保有限公司\n被告：成都市世森科技投资有限公司、策勒县禾森矿业有限责任公司、贵州石阡禾森瑞邦矿业有限公司、四川禾森矿业有限公司、四川省洪雅水电建设工程有限公司、叶倩、杨昆、黄锐、唐兰萍\n[成都市温江区三联融资担保有限公司](https://www.tianyancha.com/company/1508471044)\n[策勒县禾森矿业有限责任公司](https://www.tianyancha.com/company/360612000)\n[贵州石阡禾森瑞邦矿业有限公司](https://www.tianyancha.com/company/604743608)\n[四川省洪雅水电建设工程有限公司](https://www.tianyancha.com/company/813201195)',
            '公告类型': '起诉状副本及开庭传票',
            '法院': '四川省成都市中级人民法院',
            '操作': '详情\n[详情](https://www.tianyancha.com/court/324920283/c93ad2805e721b81c6c73d97742add00)'
        },
        {
            '序号': '3',
            '刊登日期': '2014-10-15',
            '案号': '-',
            '案由': '金融借款合同纠纷',
            '案件身份': '原告：成都银行股份有限公司高升桥支行\n被告：成都市世森科技投资有限公司\n[成都银行股份有限公司高升桥支行](https://www.tianyancha.com/company/1713057117)',
            '公告类型': '裁判文书',
            '法院': '成都高新技术产业开发区人民法院',
            '操作': '详情\n[详情](https://www.tianyancha.com/court/324920283/738aa0a7e74fb7634b9053561c1d47a2)'
        },
        {
            '序号': '4',
            '刊登日期': '2014-09-13',
            '案号': '（2014）高新民初字第1712号',
            '案由': '金融借款合同纠纷',
            '案件身份': '原告：成都银行股份有限公司高升桥支行\n被告：成都市世森科技投资有限公司\n[成都银行股份有限公司高升桥支行](https://www.tianyancha.com/company/1713057117)',
            '公告类型': '裁判文书',
            '法院': '成都高新技术产业开发区人民法院',
            '操作': '详情\n[详情](https://www.tianyancha.com/court/324920283/06ea2fd39649dd36034cb4b1507ad295)'
        },
        {
            '序号': '5',
            '刊登日期': '2014-09-13',
            '案号': '（2014）高新民初字第1714号',
            '案由': '金融借款合同纠纷',
            '案件身份': '原告：成都银行股份有限公司高升桥支行\n被告：成都市世森科技投资有限公司\n[成都银行股份有限公司高升桥支行](https://www.tianyancha.com/company/1713057117)',
            '公告类型': '裁判文书',
            '法院': '成都高新技术产业开发区人民法院',
            '操作': '详情\n[详情](https://www.tianyancha.com/court/324920283/c18ddb84f25701ee1b20b31fd3f6f3a6)'
        },
        {
            '序号': '6',
            '刊登日期': '2014-09-13',
            '案号': '（2014）高新民初字第1713号',
            '案由': '金融借款合同纠纷',
            '案件身份': '原告：成都银行股份有限公司高升桥支行\n被告：成都市世森科技投资有限公司\n[成都银行股份有限公司高升桥支行](https://www.tianyancha.com/company/1713057117)',
            '公告类型': '裁判文书',
            '法院': '成都高新技术产业开发区人民法院',
            '操作': '详情\n[详情](https://www.tianyancha.com/court/324920283/c6a52c09499bfb28a86a0b77ebfc8c65)'
        },
        {
            '序号': '7',
            '刊登日期': '2014-05-24',
            '案号': '-',
            '案由': '借款合同纠纷',
            '案件身份': '原告：成都银行股份有限公司高升桥支行\n被告：成都市世森科技投资有限公司、叶倩、杨昆、黄锐、唐兰萍、叶乃新\n[成都银行股份有限公司高升桥支行](https://www.tianyancha.com/company/1713057117)',
            '公告类型': '起诉状副本及开庭传票',
            '法院': '四川省成都市中级人民法院',
            '操作': '详情\n[详情](https://www.tianyancha.com/court/324920283/664899da7e7619475db1ff2f1e4cc10f)'
        },
        {
            '序号': '8',
            '刊登日期': '2014-05-24',
            '案号': '-',
            '案由': '借款合同纠纷',
            '案件身份': '原告：成都银行股份有限公司高升桥支行\n被告：成都市世森科技投资有限公司、叶倩、杨昆、黄锐、唐兰萍\n[成都银行股份有限公司高升桥支行](https://www.tianyancha.com/company/1713057117)',
            '公告类型': '起诉状副本及开庭传票',
            '法院': '四川省成都市中级人民法院',
            '操作': '详情\n[详情](https://www.tianyancha.com/court/324920283/85611b1491050f0c510a6063c1617b16)'
        },
        {
            '序号': '9',
            '刊登日期': '2014-05-24',
            '案号': '-',
            '案由': '金融借款合同纠纷',
            '案件身份': '原告：成都银行股份有限公司高升桥支行\n被告：成都市世森科技投资有限公司\n[成都银行股份有限公司高升桥支行](https://www.tianyancha.com/company/1713057117)',
            '公告类型': '起诉状副本及开庭传票',
            '法院': '成都高新技术产业开发区人民法院',
            '操作': '详情\n[详情](https://www.tianyancha.com/court/324920283/850efca4b2a83ad1d8e2a4a8781ee35e)'
        },
        {
            '序号': '10',
            '刊登日期': '2014-05-24',
            '案号': '-',
            '案由': '金融借款合同纠纷',
            '案件身份': '原告：成都银行股份有限公司高升桥支行\n被告：成都市世森科技投资有限公司\n[成都银行股份有限公司高升桥支行](https://www.tianyancha.com/company/1713057117)',
            '公告类型': '起诉状副本及开庭传票',
            '法院': '成都高新技术产业开发区人民法院',
            '操作': '详情\n[详情](https://www.tianyancha.com/court/324920283/c49287f7b34798df57dbe7f0d916ab2d)'
        }
    ],
    '历史法院公告_数量': 13,
    '历史经营异常_数量': 2,
    '历史股东': [
        {
            '序号': '1',
            '股东': '洪雅禾森\n\t四川省洪雅禾森电力有限责任公司\t股权结构\n[四川省洪雅禾森电力有限责任公司](https://www.tianyancha.com/company/807002423)',
            '持股比例': '-',
            '认缴出资额': '-',
            '参股日期': '2006-05-11',
            '退股日期': '2009-01-22'
        }
    ],
    '历史股东_数量': 1,
    '历史股东镜像_数量': 2,
    '历史被执行人_数量': 5,
    '历史高管镜像_数量': 3,
    '变更记录': [
        {
            '序号': '1',
            '变更日期': '2019-03-30',
            '变更项目': '高级管理人员备案（董事、监事、经理等）',
            '变更前': '刘利,监事\n\n叶倩,执行董事\n\n李全东,经理 [退出]\n[刘利](https://www.tianyancha.com/human/1808154954-c324920283)\n[叶倩](https://www.tianyancha.com/human/1833304603-c324920283)\n[李全东](https://www.tianyancha.com/human/1979901270-c324920283)',
            '变更前_名字': '刘利',
            '变更前_链接': 'https://www.tianyancha.com/human/1808154954-c324920283',
            '变更后': '刘利,监事\n\n叶倩,执行董事\n[刘利](https://www.tianyancha.com/human/1808154954-c324920283)\n[叶倩](https://www.tianyancha.com/human/1833304603-c324920283)',
            '变更后_名字': '刘利',
            '变更后_链接': 'https://www.tianyancha.com/human/1808154954-c324920283'
        },
        {
            '序号': '2',
            '变更日期': '2017-07-05',
            '变更项目': '高级管理人员备案（董事、监事、经理等）',
            '变更前': '-',
            '变更后': '-'
        },
        {
            '序号': '3',
            '变更日期': '2017-07-05',
            '变更项目': '章程修正案备案',
            '变更前': '-',
            '变更后': '-'
        },
        {
            '序号': '4',
            '变更日期': '2017-07-05',
            '变更项目': '住所变更',
            '变更前': '成都市顺城大街308号37楼A座',
            '变更后': '成都市青羊区北大街19号3栋8层809号'
        },
        {
            '序号': '5',
            '变更日期': '2017-06-06',
            '变更项目': '其他事项备案',
            '变更前': '-',
            '变更后': '黄大慧,***'
        },
        {
            '序号': '6',
            '变更日期': '2017-06-06',
            '变更项目': '联络员备案',
            '变更前': '-',
            '变更后': '黄大慧,\n\n***'
        },
        {
            '序号': '7',
            '变更日期': '2017-06-06',
            '变更项目': '补发证照',
            '变更前': '-',
            '变更后': '-'
        },
        {
            '序号': '8',
            '变更日期': '2017-06-06',
            '变更项目': '联络员备案',
            '变更前': '-',
            '变更后': '黄大慧,\n\n182****2033'
        },
        {
            '序号': '9',
            '变更日期': '2014-11-19',
            '变更项目': '其他事项备案',
            '变更前': '/',
            '变更后': '/'
        },
        {
            '序号': '10',
            '变更日期': '2014-11-19',
            '变更项目': '换发证照',
            '变更前': '/',
            '变更后': '/'
        }
    ],
    '变更记录_数量': 15,
    '司法协助_数量': 2,
    '司法解析': [
        {
            '序号': '1',
            '案件名称': '成都市世森科技投资有限公司与余翔，四川成洪磷化工有限责任公司相关其他案由\n[成都市世森科技投资有限公司与余翔，四川成洪磷化工有限责任公司相关其他案由](https://www.tianyancha.com/judicialcase/detail/324920283/c66644c34b9a4ac590429c4bddc1d4cd)',
            '相关案号': '（2020川1423执855号',
            '案由': '其他案由',
            '案件类型': '执行案件',
            '案件身份': '原告',
            '当前审理程序': '首次执行',
            '当前审理程序日期': '2020-08-17',
            '操作': '详情\n[详情](https://www.tianyancha.com/judicialcase/detail/324920283/c66644c34b9a4ac590429c4bddc1d4cd)'
        },
        {
            '序号': '2',
            '案件名称': '余翔与成都市世森科技投资有限公司，四川成洪磷化工有限责任公司相关股权转让纠纷\n[余翔与成都市世森科技投资有限公司，四川成洪磷化工有限责任公司相关股权转让纠纷](https://www.tianyancha.com/judicialcase/detail/324920283/eb0027e613b94f818275876ed3c1bee8)',
            '相关案号': '（2020）川民申3566号',
            '案由': '股权转让纠纷\n[没有帮助](javascript:void(0);)\n[有帮助](javascript:void(0);)',
            '案件类型': '民事案件',
            '案件身份': '二审被上诉人\n再审被申请人',
            '当前审理程序': '民事申请再审审查',
            '当前审理程序日期': '2020-07-31',
            '操作': '详情\n[详情](https://www.tianyancha.com/judicialcase/detail/324920283/eb0027e613b94f818275876ed3c1bee8)'
        },
        {
            '序号': '3',
            '案件名称': '成都市世森科技投资有限公司与余翔，四川成洪磷化工有限责任公司相关股权转让纠纷\n[成都市世森科技投资有限公司与余翔，四川成洪磷化工有限责任公司相关股权转让纠纷](https://www.tianyancha.com/judicialcase/detail/324920283/a3b757f056064e99a3a6163bedc84f30)',
            '相关案号': '（2020）川1423执855号',
            '案由': '股权转让纠纷\n[没有帮助](javascript:void(0);)\n[有帮助](javascript:void(0);)',
            '案件类型': '民事案件,执行案件',
            '案件身份': '一审原告',
            '当前审理程序': '首次执行',
            '当前审理程序日期': '2020-07-03',
            '操作': '详情\n[详情](https://www.tianyancha.com/judicialcase/detail/324920283/a3b757f056064e99a3a6163bedc84f30)'
        },
        {
            '序号': '4',
            '案件名称': '成都市世森科技投资有限公司，四某无执行实施类等相关其他案由\n[成都市世森科技投资有限公司，四某无执行实施类等相关其他案由](https://www.tianyancha.com/judicialcase/detail/324920283/8a5ad919b73341b88731d12d2457e21e)',
            '相关案号': '（2020）川1423执保47号',
            '案由': '其他案由',
            '案件类型': '执行案件',
            '案件身份': '-',
            '当前审理程序': '财产保全执行',
            '当前审理程序日期': '2020-06-12',
            '操作': '详情\n[详情](https://www.tianyancha.com/judicialcase/detail/324920283/8a5ad919b73341b88731d12d2457e21e)'
        },
        {
            '序号': '5',
            '案件名称': '中国信达资产管理股份有限公司四川省分公司，穗甬融信资产管理股份有限公司与杨昆，唐兰萍等相关其他案由\n[中国信达资产管理股份有限公司四川省分公司，穗甬融信资产管理股份有限公司与杨昆，唐兰萍等相关其他案由](https://www.tianyancha.com/judicialcase/detail/324920283/5ec6006baadd4ab0919892e3b104dbc3)',
            '相关案号': '（2019）川0191执恢231号之四',
            '案由': '其他案由',
            '案件类型': '执行案件',
            '案件身份': '失信人\n被执行人\n限制高消费\n被告',
            '当前审理程序': '恢复执行',
            '当前审理程序日期': '2019-12-25',
            '操作': '详情\n[详情](https://www.tianyancha.com/judicialcase/detail/324920283/5ec6006baadd4ab0919892e3b104dbc3)'
        },
        {
            '序号': '6',
            '案件名称': '唐某公证债权文书执行实施类，中某等相关公证债权文书\n[唐某公证债权文书执行实施类，中某等相关公证债权文书](https://www.tianyancha.com/judicialcase/detail/324920283/1086ac17e5d9474e9dc978a9e5b15def)',
            '相关案号': '（2019）川0191执异131号',
            '案由': '公证债权文书',
            '案件类型': '执行案件',
            '案件身份': '失信人\n被执行人\n被告',
            '当前审理程序': '执行异议',
            '当前审理程序日期': '2019-06-27',
            '操作': '详情\n[详情](https://www.tianyancha.com/judicialcase/detail/324920283/1086ac17e5d9474e9dc978a9e5b15def)'
        },
        {
            '序号': '7',
            '案件名称': '成都银行股份有限公司高升桥支行与杨昆，唐兰萍等相关金融借款合同纠纷\n[成都银行股份有限公司高升桥支行与杨昆，唐兰萍等相关金融借款合同纠纷](https://www.tianyancha.com/judicialcase/detail/324920283/e0da772829d344639c1d21c2945da931)',
            '相关案号': '（2019）川0191执异128号',
            '案由': '金融借款合同纠纷\n[没有帮助](javascript:void(0);)\n[有帮助](javascript:void(0);)',
            '案件类型': '民事案件,执行案件',
            '案件身份': '一审被告\n被告',
            '当前审理程序': '执行异议',
            '当前审理程序日期': '2019-06-27',
            '操作': '详情\n[详情](https://www.tianyancha.com/judicialcase/detail/324920283/e0da772829d344639c1d21c2945da931)'
        },
        {
            '序号': '8',
            '案件名称': '中国信达资产管理股份有限公司四川省分公司与杨昆，唐兰萍等相关金融借款合同纠纷\n[中国信达资产管理股份有限公司四川省分公司与杨昆，唐兰萍等相关金融借款合同纠纷](https://www.tianyancha.com/judicialcase/detail/324920283/8e94614b45084e838b626c340cea6cbc)',
            '相关案号': '（2019）川0191执异129号',
            '案由': '金融借款合同纠纷\n[没有帮助](javascript:void(0);)\n[有帮助](javascript:void(0);)',
            '案件类型': '民事案件,执行案件',
            '案件身份': '终本案件\n被执行人\n一审被告\n被告',
            '当前审理程序': '执行异议',
            '当前审理程序日期': '2019-06-27',
            '操作': '详情\n[详情](https://www.tianyancha.com/judicialcase/detail/324920283/8e94614b45084e838b626c340cea6cbc)'
        },
        {
            '序号': '9',
            '案件名称': '成都银行股份有限公司高升桥支行与杨昆，唐兰萍等相关金融借款合同纠纷\n[成都银行股份有限公司高升桥支行与杨昆，唐兰萍等相关金融借款合同纠纷](https://www.tianyancha.com/judicialcase/detail/324920283/37827fe8facc429eb5bde0f0f79406ee)',
            '相关案号': '（2019）川0191执异133号',
            '案由': '金融借款合同纠纷\n[没有帮助](javascript:void(0);)\n[有帮助](javascript:void(0);)',
            '案件类型': '民事案件,执行案件',
            '案件身份': '一审被告\n被告',
            '当前审理程序': '执行异议',
            '当前审理程序日期': '2019-06-27',
            '操作': '详情\n[详情](https://www.tianyancha.com/judicialcase/detail/324920283/37827fe8facc429eb5bde0f0f79406ee)'
        },
        {
            '序号': '10',
            '案件名称': '成都市世森科技投资有限公司与四川成洪磷化工有限责任公司相关股权转让纠纷\n[成都市世森科技投资有限公司与四川成洪磷化工有限责任公司相关股权转让纠纷](https://www.tianyancha.com/judicialcase/detail/324920283/6fdc917a558b40e0bfdd1da1837aaf70)',
            '相关案号': '（2019）川14民终180号',
            '案由': '股权转让纠纷\n[没有帮助](javascript:void(0);)\n[有帮助](javascript:void(0);)',
            '案件类型': '民事案件',
            '案件身份': '二审被上诉人\n一审原告',
            '当前审理程序': '民事二审',
            '当前审理程序日期': '2019-06-19',
            '操作': '详情\n[详情](https://www.tianyancha.com/judicialcase/detail/324920283/6fdc917a558b40e0bfdd1da1837aaf70)'
        }
    ],
    '司法解析_数量': 23,
    '对外投资': [
        {
            '序号': '1',
            '被投资企业名称': '成洪磷\n\t\n四川成洪磷化工有限责任公司\n股权结构\n[四川成洪磷化工有限责任公司](https://www.tianyancha.com/company/802742539)',
            '法定代表人': '李\n\t\n李全东\n任职3家企业\n[李全东](https://www.tianyancha.com/human/1979901270-c802742539)\n[任职3家企业](https://www.tianyancha.com/human/1979901270-c802742539)',
            '法定代表人_名字': '李全东',
            '法定代表人_链接': 'https://www.tianyancha.com/human/1979901270-c802742539',
            '成立日期': '1998-03-02',
            '投资数额': '108万人民币',
            '投资比例': '36%',
            '经营状态': '存续',
            '关联产品': '-',
            '关联机构': '-'
        }
    ],
    '对外投资_数量': 1,
    '工商信息': [
        {
            '法定代表人': '叶\n叶倩\n任职17家企业，分布如下\n新疆（共8家）\n英吉沙县雅森水泥有限责任公司等\n四川（共6家）\n四川禾森矿业有限责任公司等\n其他（共3家）\n贵州石阡禾森瑞邦矿业有限公司等\n[叶倩](https://www.tianyancha.com/human/1833304603-c324920283)',
            '法定代表人_名字': '叶倩',
            '法定代表人_链接': 'https://www.tianyancha.com/human/1833304603-c324920283',
            '经营状态': '存续',
            '天眼评分': '评分61',
            '成立日期': '2006-05-11',
            '注册资本': '200万人民币',
            '实缴资本': '200万人民币',
            '工商注册号': '510105000062168',
            '统一社会信用代码': '91510105788123419K',
            '纳税人识别号': '91510105788123419K',
            '组织机构代码': '788123419',
            '营业期限': '2006-05-11  至 无固定期限',
            '纳税人资质': '-',
            '核准日期': '2017-07-06',
            '企业类型': '有限责任公司(自然人投资或控股)',
            '行业': '批发业',
            '人员规模': '-',
            '参保人数': '0',
            '登记机关': '青羊区市场监督管理局',
            '曾用名': '-',
            '英文名称': '-',
            '注册地址': '成都市青羊区北大街19号3栋8层809号附近公司\n[附近公司](https://www.tianyancha.com/map/324920283)',
            '经营范围': '化工产品（不含危险品）和电子产品的技术开发、转让、咨询、服务、销售；项目投资(不得从事非法集资，吸收公众资金等金融活动）；建材销售。(依法须经批准的项目，经相关部门批准后方可开展经营活动)。'
        }
    ],
    '工商信息_数量': 3,
    '开庭公告': [
        {
            '序号': '1',
            '开庭日期': '2019-12-13 09:13',
            '案号': '（2019）川1423民初1249号',
            '案由': '股权转让纠纷',
            '案件身份': '原告-成都市世森科技投资有限公司\n被告-四川成洪磷化工有限责任公司、余翔\n[四川成洪磷化工有限责任公司](https://www.tianyancha.com/company/802742539)',
            '审理法院': '洪雅县人民法院',
            '操作': '详情'
        },
        {
            '序号': '2',
            '开庭日期': '2019-10-11 10:24',
            '案号': '（2019）川1423民初1249号',
            '案由': '股权转让纠纷',
            '案件身份': '原告-成都市世森科技投资有限公司\n被告-四川成洪磷化工有限责任公司\n第三方-余翔\n[四川成洪磷化工有限责任公司](https://www.tianyancha.com/company/802742539)',
            '审理法院': '洪雅县人民法院',
            '操作': '详情'
        },
        {
            '序号': '3',
            '开庭日期': '2019-09-26 09:00',
            '案号': '（2019）川1423民初1249号',
            '案由': '股权转让纠纷',
            '案件身份': '原告-成都市世森科技投资有限公司\n被告-余翔、四川成洪磷化工有限责任公司\n[四川成洪磷化工有限责任公司](https://www.tianyancha.com/company/802742539)',
            '审理法院': '四川省洪雅县人民法院',
            '操作': '详情'
        },
        {
            '序号': '4',
            '开庭日期': '2018-12-18 09:30',
            '案号': '（2018）川1423民初1855号',
            '案由': '-',
            '案件身份': '原告-成都市世森科技投资有限公司\n被告-四川成洪磷化工有限责任公司\n第三方-余翔\n[四川成洪磷化工有限责任公司](https://www.tianyancha.com/company/802742539)',
            '审理法院': '四川省洪雅县人民法院',
            '操作': '详情'
        },
        {
            '序号': '5',
            '开庭日期': '2018-12-07 09:30',
            '案号': '（2018）川1423民初1855号',
            '案由': '-',
            '案件身份': '原告-成都市世森科技投资有限公司\n被告-四川成洪磷化工有限责任公司\n第三方-余翔\n[四川成洪磷化工有限责任公司](https://www.tianyancha.com/company/802742539)',
            '审理法院': '四川省洪雅县人民法院',
            '操作': '详情'
        },
        {
            '序号': '6',
            '开庭日期': '2018-12-04 09:30',
            '案号': '（2018）川1423民初1855号',
            '案由': '-',
            '案件身份': '原告-成都市世森科技投资有限公司\n被告-四川成洪磷化工有限责任公司\n第三方-余翔\n[四川成洪磷化工有限责任公司](https://www.tianyancha.com/company/802742539)',
            '审理法院': '四川省洪雅县人民法院',
            '操作': '详情'
        }
    ],
    '开庭公告_数量': 6,
    '法律诉讼_数量': 21,
    '涉诉关系_数量': 21,
    '相关公告': [
        {
            '序号': '1',
            '发布日期': '2011-03-29',
            '发布类型': '发布提及',
            '公告内容': '瑞泰科技股份有限公司2010年年度审计报告\n[瑞泰科技股份有限公司2010年年度审计报告](http://stock.tianyancha.com/an/be8f12ae2e3876c2389e944326dab239.pdf)'
        },
        {
            '序号': '2',
            '发布日期': '2011-03-29',
            '发布类型': '发布提及',
            '公告内容': '瑞泰科技股份有限公司2010年年度报告\n[瑞泰科技股份有限公司2010年年度报告](http://stock.tianyancha.com/an/67eb6c2d1afc4abcf0d10597ed2a906f.pdf)'
        }
    ],
    '相关公告_数量': 2,
    '知识产权_数量': 0,
    '移出异常': [
        {
            '序号': '1',
            '列入日期': '2016-07-14',
            '列入经营异常名录原因': '未依照《企业信息公示暂行条例》第八条规定的期限公示年度报告',
            '作出决定机关': '青羊区市场监督管理局',
            '移出日期': '2017-09-12',
            '移出经营异常名录原因': '列入经营异常名录3年内且依照《经营异常名录管理办法》第六条规定被列入经营异常名录的企业，可以在补报未报年份的年度报告并公示后，申请移出  '
        },
        {
            '序号': '2',
            '列入日期': '2015-07-14',
            '列入经营异常名录原因': '未依照《企业信息公示暂行条例》第八条规定的期限公示年度报告',
            '作出决定机关': '青羊区市场监督管理局',
            '移出日期': '2017-09-12',
            '移出经营异常名录原因': '列入经营异常名录3年内且依照《经营异常名录管理办法》第六条规定被列入经营异常名录的企业，可以在补报未报年份的年度报告并公示后，申请移出  '
        }
    ],
    '移出异常_数量': 0,
    '立案信息': [
        {
            '序号': '1',
            '立案日期': '2020-07-03',
            '案号': '（2020川1423执855号',
            '案件身份': '原告-成都市世森科技投资有限公司\n被告-余翔、四川成洪磷化工有限责任公司\n[四川成洪磷化工有限责任公司](https://www.tianyancha.com/company/802742539)',
            '法院': '四川省洪雅县人民法院',
            '操作': '详情'
        },
        {
            '序号': '2',
            '立案日期': '2020-03-11',
            '案号': '（2020）川14民终219号',
            '案件身份': '上诉人-余翔\n被上诉人-四川成洪磷化工有限责任公司、成都市世森科技投资有限公司\n[四川成洪磷化工有限责任公司](https://www.tianyancha.com/company/802742539)',
            '法院': '四川省眉山市中级人民法院',
            '操作': '详情'
        },
        {
            '序号': '3',
            '立案日期': '2019-08-15',
            '案号': '（2019）川1423民初1249号',
            '案件身份': '原告-成都市世森科技投资有限公司\n被告-余翔、四川成洪磷化工有限责任公司\n[四川成洪磷化工有限责任公司](https://www.tianyancha.com/company/802742539)',
            '法院': '洪雅县人民法院',
            '操作': '详情'
        },
        {
            '序号': '4',
            '立案日期': '2019-05-27',
            '案号': '（2019）川0191执异133号',
            '案件身份': '原告-中国信达资产管理股份有限公司四川省分公司、穂甬融信资产管理股份有限公司\n被告-成都市世森科技投资有限公司、叶倩、杨昆、黄锐、唐兰萍\n[中国信达资产管理股份有限公司四川省分公司](https://www.tianyancha.com/company/209700872)\n[穂甬融信资产管理股份有限公司](https://www.tianyancha.com/company/3292285772)',
            '法院': '成都高新技术产业开发区人民法院',
            '操作': '详情'
        },
        {
            '序号': '5',
            '立案日期': '2019-05-27',
            '案号': '（2019）川0191执异128号',
            '案件身份': '原告-中国信达资产管理股份有限公司四川省分公司、穂甬融信资产管理股份有限公司\n被告-成都市世森科技投资有限公司、叶倩、杨昆、黄锐、唐兰萍\n[中国信达资产管理股份有限公司四川省分公司](https://www.tianyancha.com/company/209700872)\n[穂甬融信资产管理股份有限公司](https://www.tianyancha.com/company/3292285772)',
            '法院': '成都高新技术产业开发区人民法院',
            '操作': '详情'
        },
        {
            '序号': '6',
            '立案日期': '2019-05-27',
            '案号': '（2019）川0191执异130号',
            '案件身份': '原告-中国信达资产管理股份有限公司四川省分公司、穂甬融信资产管理股份有限公司\n被告-成都市世森科技投资有限公司、唐兰萍、黄锐、叶倩、杨昆、叶乃新\n[中国信达资产管理股份有限公司四川省分公司](https://www.tianyancha.com/company/209700872)\n[穂甬融信资产管理股份有限公司](https://www.tianyancha.com/company/3292285772)',
            '法院': '成都高新技术产业开发区人民法院',
            '操作': '详情'
        },
        {
            '序号': '7',
            '立案日期': '2019-05-27',
            '案号': '（2019）川0191执异131号',
            '案件身份': '原告-中国信达资产管理股份有限公司四川省分公司、穂甬融信资产管理股份有限公司\n被告-成都市世森科技投资有限公司、唐兰萍、黄锐、叶倩、杨昆\n[中国信达资产管理股份有限公司四川省分公司](https://www.tianyancha.com/company/209700872)\n[穂甬融信资产管理股份有限公司](https://www.tianyancha.com/company/3292285772)',
            '法院': '成都高新技术产业开发区人民法院',
            '操作': '详情'
        },
        {
            '序号': '8',
            '立案日期': '2019-05-27',
            '案号': '（2019）川0191执异129号',
            '案件身份': '原告-中国信达资产管理股份有限公司四川省分公司、穂甬融信资产管理股份有限公司\n被告-成都市世森科技投资有限公司、叶倩、杨昆、黄锐、唐兰萍\n[中国信达资产管理股份有限公司四川省分公司](https://www.tianyancha.com/company/209700872)\n[穂甬融信资产管理股份有限公司](https://www.tianyancha.com/company/3292285772)',
            '法院': '成都高新技术产业开发区人民法院',
            '操作': '详情'
        },
        {
            '序号': '9',
            '立案日期': '2019-03-27',
            '案号': '（2019）川0191执恢231号',
            '案件身份': '原告-穗甬融信资产管理股份有限公司\n被告-成都市世森科技投资有限公司、唐兰萍、黄锐、叶倩、杨昆\n[穗甬融信资产管理股份有限公司](https://www.tianyancha.com/company/3233057900)',
            '法院': '成都高新技术产业开发区人民法院',
            '操作': '详情'
        },
        {
            '序号': '10',
            '立案日期': '2018-11-01',
            '案号': '（2018）川1423民初1855号',
            '案件身份': '原告-成都市世森科技投资有限公司\n被告-四川成洪磷化工有限责任公司\n第三人-余翔\n[四川成洪磷化工有限责任公司](https://www.tianyancha.com/company/802742539)',
            '法院': '洪雅县人民法院',
            '操作': '详情'
        }
    ],
    '立案信息_数量': 16,
    '终本案件': [
        {
            '序号': '1',
            '立案日期': '2016-06-08',
            '案号': '(2016)川01执972号',
            '执行标的': '20536939.00元',
            '未履行金额': '20536939.00元',
            '执行法院': '成都市中级人民法院',
            '终本日期': '2016-12-29',
            '操作': '详情'
        },
        {
            '序号': '2',
            '立案日期': '2016-03-22',
            '案号': '(2016)川0191执963号',
            '执行标的': '1362170.00元',
            '未履行金额': '1362170.00元',
            '执行法院': '成都高新技术产业开发区人民法院',
            '终本日期': '2016-07-29',
            '操作': '详情'
        }
    ],
    '终本案件_数量': 2,
    '股东信息': [
        {
            '序号': '1',
            '股东（发起人）': '唐\n\t唐兰萍\n大股东实际控制人最终受益人\n\t\n任职5家企业\n[唐兰萍](https://www.tianyancha.com/human/1860467131-c324920283)\n[任职5家企业](https://www.tianyancha.com/human/1860467131-c324920283)',
            '股东（发起人）_名字': '唐兰萍',
            '股东（发起人）_链接': 'https://www.tianyancha.com/human/1860467131-c324920283',
            '持股比例': '51%',
            '最终受益股份': '51%\n股权链',
            '认缴出资额认缴出资额是指股东承诺和认可的本人全部股本总额。没有帮助有帮助': '102万人民币',
            '认缴出资日期': '-'
        },
        {
            '序号': '2',
            '股东（发起人）': '李\n\t李全东\n最终受益人\n\t任职3家企业\n[李全东](https://www.tianyancha.com/human/1979901270-c324920283)\n[任职3家企业](https://www.tianyancha.com/human/1979901270-c324920283)',
            '股东（发起人）_名字': '李全东',
            '股东（发起人）_链接': 'https://www.tianyancha.com/human/1979901270-c324920283',
            '持股比例': '49%',
            '最终受益股份': '49%\n股权链',
            '认缴出资额认缴出资额是指股东承诺和认可的本人全部股本总额。没有帮助有帮助': '98万人民币',
            '认缴出资日期': '-'
        }
    ],
    '股东信息_数量': 2,
    '自主信息_数量': 0,
    '解析于': ISODate('2021-10-27T19:06:32.205Z'),
    '解析账号': {
        _id: '15697089347',
        '账号': 15697089347,
        '用户名': '赵子龙'
    },
    '限制消费令': [
        {
            '序号': '1',
            '立案日期': '2019-03-27',
            '案号': '(2019)川0191执恢231号',
            '限制消费对象': '世森科技\n\t成都市世森科技投资有限公司\n[成都市世森科技投资有限公司](https://www.tianyancha.com/company/324920283)',
            '关联限制消费对象': '叶\n\t\n叶倩\n任职17家企业\n[叶倩](https://www.tianyancha.com/human/1833304603-c324920283)\n[任职17家企业](https://www.tianyancha.com/human/1833304603-c324920283)',
            '关联限制消费对象_名字': '叶倩',
            '关联限制消费对象_链接': 'https://www.tianyancha.com/human/1833304603-c324920283',
            '申请人信息': '穗甬融信\n\t穗甬融信资产管理股份有限公司\n[穗甬融信资产管理股份有限公司](https://www.tianyancha.com/company/3233057900)',
            '发布日期': '2019-12-25',
            '操作': '详情\n[详情](https://www.tianyancha.com/restrict/detail/vo4oz1czc7a5b4264d9a1919fl54zcd8?cgid=324920283&type=zhixinginfo_restrict)'
        }
    ],
    '限制消费令_数量': 1
}